{
    "nav": {
        "links": {
            "what_we_do": "Inicio",
            "problem": "Desafío",
            "our_solution": "Solución",
            "our_team": "Equipo",
            "contact_us": "Contacto"
        }
    },
    "header": {
        "title": "Desarrollamos la primera solución basada en microbios bioentrenados"
    },
    "what_we_do":{
        "title": "Soluciones microbiológicas para la agricultura y el medio ambiente"
    },
    "problem": {
        "title": "Retos para un futuro sostenible",
        "description": "Hoy en día, la agricultura se enfrenta a un reto importante: el 40% de la deforestación mundial se debe a la necesidad de ampliar las tierras de cultivo. Esta alarmante tendencia está ligada a otro problema: el 50% de las pérdidas de cosechas se deben al estrés abiótico. El estrés abiótico, indicativo de unas condiciones del suelo y climáticas subóptimas, amenaza la producción de alimentos a gran escala. Pone en peligro de hambruna la vida de unos 200 millones de personas en los próximos años.",
        "des1": "40% de deforestación para ampliar tierras de cultivo",
        "des2": "50% de pérdidas de cosechas por estrés abiótico",
        "des3": "200M de personas en riesgo de hambre"
    },
    "how_we_do":{
        "title": "Cómo lo hacemos?",
        "description": "Transportamos microorganismos hacia el suelo en semillas, para potenciar el crecimiento de las plantas y restablecer la biodiversidad del suelo.",
        "source": "Fuente: sequía, calor, suelo salino",
        "microbes": "Selección de microbios",
        "training": "Entreno para resistir estrés y mejorar afinidad a las plantas",
        "formulation": "La formula mejora la conservación y supervivencia de las semillas",
        "use": "Uso: recubrimiento de semillas"
    },
    "where_we_do":{
        "title": "Dónde lo hacemos?"
    },
    "our_solution": {
        "title": "La solución",
        "description": "Aislamos microbios de las raíces de plantas que crecen en entornos muy estresantes. Luego, desarrollamos un proceso de bioentrenamiento en el que mejoramos la resistencia al estrés y la adaptación de los cultivos. Después, combinamos los microbios con una formulación para mejorar la vida útil, y los aplicamos como recubrimiento de semillas. Las semillas son el vehículo para transportar los microbios bioentrenados al suelo, lo que se traduce en un aumento del crecimiento de las plantas y una recuperación de la biodiversidad del suelo.",
        "last1": "Nuestros productos no son transgénicos",
        "last2": "Fáciles de usar",
        "last3": "Compatibles con otras tecnologías"
    },
    "trials": {
        "title": "Pruebas del producto",
        "description": "Hemos realizado más de 70 ensayos de campo para validar los productos M4Life en soja, trigo, maíz, girasol, garbanzo y otros cultivos, con resultados sorprendentes. Los resultados en soja, que crecía en condiciones no óptimas, mostraron un 28% de aumento del rendimiento y más de un 60% de mejora en biomasa y nodulación. Estos resultados representan plantas más grandes y sanas, incluso en condiciones adversas.",
        "yield": "Rendimiento: 10-28%",
        "biomass": "Biomasa: 10-60%",
        "nodulation": "Nodulación: 70%",
        "last": "En el lado izquierdo, aplicamos nuestro producto."
    },
    "team": {
        "our_team": "Nuestro Equipo",
        "science": "Ciencia y tecnología",
        "business": "Desarrollo de productos y negocios",
        "advisors": "Mentores y asesores",
        "paulat": "Directora de opreaciones",
        "paula": "Microbióloga especialista en fisiología",
        "ricardot": "Director científico",
        "ricardo": "Microbiólogo especialista en interacciones entre plantas y microbios",
        "conradot": "Director de tecnología",
        "conrado": "Microbiólogo especialista en ecología microbiana",
        "sandrat": "Directora de innovación",
        "sandra": "Especialista en desarrollo y comercialización de productos biológicos",
        "federicot": "Director ejecutivo",
        "federico": "Especialista en finanzas y negocios"

    },
    "with_us": {
        "title": "Nos acompañan",
        "mentors": "Mentores y asesores",
        "lino": "Ex Ministro de Ciencia de Argentina",
        "carlos": "Ex CEO Indigo Argentina Comm. Jefe Syngenta AR",
        "nicolas": "Ex Director Global de Ventas y Com. Manager Schlumberger",
        "cesar": "Ex Director de Crédito Público y Tesoro Nacional de Colombia"
    },
    "contact": {
        "title": "Contactate con nosotros",
        "description": "Si estás interesado en saber más sobre nosotros y deseas ponerte en contacto con nuestro equipo, no dudes en comunicarte, y te responderemos pronto.",
        "name": "Nombre completo",
        "email": "Email",
        "message": "Mensaje",
        "send": "Enviar"

    }


}